[
  "obsidian-excalidraw-plugin",
  "code-block-copy",
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-footnotes",
  "obsidian-kanban",
  "nldates-obsidian",
  "obsidian-git",
  "obsidian-outliner",
  "tag-wrangler",
  "templater-obsidian",
  "obsidian-reminder-plugin",
  "quickadd",
  "obsidian-relative-line-numbers",
  "settings-search",
  "emoji-shortcodes",
  "obsidian-plugin-update-tracker",
  "url-into-selection",
  "obsidian-tracker",
  "highlightr-plugin",
  "obsidian-projects",
  "obsidian-vimrc-support",
  "quick-latex"
]